import React from 'react';
import s from './InfoSide.module.scss';

const InfoSide = () => {
    return (
        <div className={s.container}>
            <h2>Доставка додому</h2>
            <p>
                Дуже хочеш спробувати камубучу, але живеш дуже далеко від найближчого кафе з
                камбучею або ж ви просто дуже зайняті, заповніть форму для доставки надом і
                наша доставка швидко доставить пляшечку свіжоприготовленої камбучі в будь-яке
                зручне для вас місце.
            </p>
            <h3>宅配</h3>
        </div>
    );
};

export default InfoSide;
